export const data = [
    {
        "id": 1,
        "title": "Lavash",
        "foods": [
            {
                "id": 1,
                "title": "Лаваш с говядиной",
                "des": "Сочные кусочки говядины гриль и спелых помидоров, золотистые картофельные чипсы, томатный восточный соус со свежим луком и зеленью в свежайшем классическом лаваше.",
                "img": "0622/lavash_s_govyadinoy_evos.png",
                "price": "28000.00"
            },
            {
                "id": 2,
                "title": "Лаваш с курицей",
                "des": "Куриное мясо гриль, маринованное по фирменному рецепту с восточными специями, кусочки свежего спелого помидора, натуральные картофельные чипсы, томатный восточный соус со свежим луком и зеленью в свежайшем классическом лаваше.",
                "img": "web/lavash_kur.png",
                "price": "26000.00"
            },
            {
                "id": 3,
                "title": "Лаваш с говядиной Мини",
                "des": "Сочные кусочки говядины гриль и спелых помидоров, золотистые картофельные чипсы, томатный восточный соус со свежим луком и зеленью в свежайшем классическом лаваше. Мини-версия - идеально в качестве легкого перекуса! \r\n",
                "img": "0622/lavash_s_govyadinoy_mini_evos.png",
                "price": "23000.00"
            },
            {
                "id": 4,
                "title": "Лаваш с курицей Мини",
                "des": "Куриное мясо гриль, маринованное по фирменному рецепту с восточными специями, кусочки свежего спелого помидора, натуральные картофельные чипсы, томатный восточный соус с кусочками лука и пряными травами в свежайшем классическом лаваше. Мини-версия - идеально в качестве легкого перекуса! ",
                "img": "web/lavash_kur_mini_evos.png",
                "price": "21000.00"
            },
            {
                "id": 5,
                "title": "Лаваш с говядиной и сыром",
                "des": "Сочные кусочки говядины гриль и спелых помидоров, золотистые картофельные чипсы, сыр \"Чеддер\" и томатный восточный соус со свежим луком и зеленью в свежайшем классическом лаваше",
                "img": "0622/lavash_s_govyadinoy_s_sirom_evos.png",
                "price": "31000.00"
            },
            {
                "id": 6,
                "title": "Лаваш с курицей и сыром",
                "des": "Куриное мясо гриль, маринованное по фирменному рецепту с восточными специями, кусочки свежего спелого помидора, натуральные картофельные чипсы, ломтик сыра \"Чеддер\", томатный восточный соус со свежим луком и зеленью в свежайшем сырном лаваше.",
                "img": "0622/lavash_s_kurochkoy_s_sirom_evos.png",
                "price": "29000.00"
            },
            {
                "id": 7,
                "title": "Лаваш с говядиной и сыром Мини",
                "des": "Сочные кусочки говядины гриль и спелых помидоров, золотистые картофельные чипсы, сыр \"Чеддер\" и томатный восточный соус со свежим луком и зеленью в свежайшем сырном лаваше. Мини-версия - идеально в качестве легкого перекуса!",
                "img": "0622/lavash_s_govyadinoy_s_sirom_mini_evos.png",
                "price": "26000.00"
            },
            {
                "id": 8,
                "title": "Лаваш с курицей и сыром Мини",
                "des": "Куриное мясо гриль, маринованное по фирменному рецепту с восточными специями, кусочки свежего спелого помидора, натуральные картофельные чипсы, ломтик сыра \"Чеддер\", томатный восточный соус со свежим луком и зеленью в свежайшем сырном лаваше. Мини-версия - идеально в качестве легкого перекуса!",
                "img": "0622/lavash_s_kurochkoy_s_sirom_mini_evos.png",
                "price": "24000.00"
            },
            {
                "id": 9,
                "title": "Лаваш острый с говядиной",
                "des": "Сочные кусочки говядины гриль и спелых помидоров, золотистые чипсы, томатный острый соус Калампир со свежим луком в румяном ред-лаваше. \r\n",
                "img": "0622/lavash_ostriy_s_govyadinoy_evos.png",
                "price": "28000.00"
            },
            {
                "id": 10,
                "title": "Лаваш острый с курицей",
                "des": "Пикантное куриное мясо гриль, кусочки спелых помидоров, золотистые чипсы, ломтик сыра \"Чеддер\", томатный острый соус Калампир со свежим луком в румяном ред-лаваше. \r\n",
                "img": "0622/lavash_ostriy_s_kurochkoy_evos.png",
                "price": "26000.00"
            }
          
        ]
    },
    {
        "id": 2,
        "title": "Trindvich",
        "foods": [
            {
                "id": 12,
                "title": "Триндвич с говядиной",
                "des": "Нежное мясо говядины гриль с сыром и помидорами под особым соусом в мягкой сырной тортилье!",
                "img": "trindwich_29_05_wb.png",
                "price": "26000.00"
            },
            {
                "id": 13,
                "title": "Триндвич с курицей",
                "des": "Нежное куриное мясо-гриль с сыром и помидорами под ароматным соусом в мягкой тортилье!",
                "img": "0622/trend_wich.png",
                "price": "24000.00"
            },
            {
                "id": 12,
                "title": "Триндвич с говядиной",
                "des": "Нежное мясо говядины гриль с сыром и помидорами под особым соусом в мягкой сырной тортилье!",
                "img": "trindwich_29_05_wb.png",
                "price": "26000.00"
            },
            {
                "id": 13,
                "title": "Триндвич с курицей",
                "des": "Нежное куриное мясо-гриль с сыром и помидорами под ароматным соусом в мягкой тортилье!",
                "img": "0622/trend_wich.png",
                "price": "24000.00"
            },
            {
                "id": 12,
                "title": "Триндвич с говядиной",
                "des": "Нежное мясо говядины гриль с сыром и помидорами под особым соусом в мягкой сырной тортилье!",
                "img": "trindwich_29_05_wb.png",
                "price": "26000.00"
            },
            {
                "id": 13,
                "title": "Триндвич с курицей",
                "des": "Нежное куриное мясо-гриль с сыром и помидорами под ароматным соусом в мягкой тортилье!",
                "img": "0622/trend_wich.png",
                "price": "24000.00"
            },
            {
                "id": 12,
                "title": "Триндвич с говядиной",
                "des": "Нежное мясо говядины гриль с сыром и помидорами под особым соусом в мягкой сырной тортилье!",
                "img": "trindwich_29_05_wb.png",
                "price": "26000.00"
            },
            {
                "id": 13,
                "title": "Триндвич с курицей",
                "des": "Нежное куриное мясо-гриль с сыром и помидорами под ароматным соусом в мягкой тортилье!",
                "img": "0622/trend_wich.png",
                "price": "24000.00"
            },
            {
                "id": 12,
                "title": "Триндвич с говядиной",
                "des": "Нежное мясо говядины гриль с сыром и помидорами под особым соусом в мягкой сырной тортилье!",
                "img": "trindwich_29_05_wb.png",
                "price": "26000.00"
            },
            {
                "id": 13,
                "title": "Триндвич с курицей",
                "des": "Нежное куриное мясо-гриль с сыром и помидорами под ароматным соусом в мягкой тортилье!",
                "img": "0622/trend_wich.png",
                "price": "24000.00"
            }
        ]
    },
    {
        "id": 3,
        "title": "Shavurma",
        "foods": [
            {
                "id": 14,
                "title": "Шаурма с говядиной Мини",
                "des": "Сочные кусочки говядины гриль, свежего огрурца и сочного помидора, хрустящие картофельные чипсы, томатный восточный соус со свежим луком и зеленью в ароматной полукруглой булочке с кунжутными семечками. Мини-версия - идеально для легкого перекуса!",
                "img": "0622/shaurma_s_govyadinoy_sredniy_evos.png",
                "price": "22000.00"
            },
            {
                "id": 15,
                "title": "Шаурма с говядиной",
                "des": "Сочные кусочки говядины гриль, свежего огурцы и сочного помидора, хрустящие картофельные чипсы, томатный восточный соус со свежим луком и зеленью в ароматной полукруглой булочке с кунжутными семечками.",
                "img": "0622/shaurma_s_govyadinoy_big_evos.png",
                "price": "26000.00"
            },
            {
                "id": 16,
                "title": "Шаурма с курицей Мини",
                "des": "Румяное куриное мясо гриль, ломтики свежего огурцы и сочного помидора, хрустящие чипсы, томатный восточный соус со свежим луком и зеленью в ароматной полукруглой булочке с кунжутными семечками. Мини-версия - идеально в качестве легкого перекуса!",
                "img": "0622/shaurma_s_kurochkoy_sredniyi_evos.png",
                "price": "21000.00"
            },
            {
                "id": 17,
                "title": "Шаурма с курицей",
                "des": "Румяное куриное мясо гриль, кусочки свежего огурцы и сочного помидора, хрустящие чипсы, томатный восточный соус со свежим луком и зеленью в ароматной полукруглой булочке с кунжутными семечками.",
                "img": "0622/shaurma_s_kurochkoy_biq_evos.png",
                "price": "24000.00"
            },
            {
                "id": 18,
                "title": "Шаурма острая с говядиной Мини",
                "des": "Нежнейшая пикантная говядина гриль, кусочки свежего огурцы и сочного помидора, хрустящие картофельные чипсы, острый томатный соус со свежим луком и зеленью в ароматной полукруглой булочке с кунжутными семечками. Мини-версия - идеально для легкого перекуса!",
                "img": "0622/shaurma_ostraya_s_govyadinoy_mini_evos.png",
                "price": "22000.00"
            },
            {
                "id": 19,
                "title": "Шаурма острая с курицей Мини",
                "des": "Румяное куриное мясо гриль, ломтики свежего огурцы и сочного помидора, хрустящие чипсы, томатный острый соус Калампир с кусочками лука в ароматной булочке с кунжутными семечками. Мини-версия - идеально в качестве легкого перекуса!",
                "img": "0622/shaurma_ostraya_s_kurochkoy_mini_evos.png",
                "price": "21000.00"
            },
            {
                "id": 20,
                "title": "Шаурма острая с курицей",
                "des": "Румяное куриное мясо гриль, ломтики свежего огурцы и сочного помидора, хрустящие чипсы, томатный острый соус Калампир с кусочками лука в ароматной булочке с кунжутными семечками.",
                "img": "0622/shaurma_ostraya_s_kurochkoy_big_evos.png",
                "price": "24000.00"
            },
            {
                "id": 21,
                "title": "Шаурма острая с говядиной",
                "des": "Нежнейшая пикантная говядина гриль, кусочки свежего огурцы и сочного помидора, хрустящие картофельные чипсы, острый томатный соус со свежим луком и зеленью в ароматной полукруглой булочке с кунжутными семечками.",
                "img": "0622/shaurma_ostraya_s_govyadinoy_big_evos.png",
                "price": "26000.00"
            },
            {
                "id": 19,
                "title": "Шаурма острая с курицей Мини",
                "des": "Румяное куриное мясо гриль, ломтики свежего огурцы и сочного помидора, хрустящие чипсы, томатный острый соус Калампир с кусочками лука в ароматной булочке с кунжутными семечками. Мини-версия - идеально в качестве легкого перекуса!",
                "img": "0622/shaurma_ostraya_s_kurochkoy_mini_evos.png",
                "price": "21000.00"
            },
            {
                "id": 20,
                "title": "Шаурма острая с курицей",
                "des": "Румяное куриное мясо гриль, ломтики свежего огурцы и сочного помидора, хрустящие чипсы, томатный острый соус Калампир с кусочками лука в ароматной булочке с кунжутными семечками.",
                "img": "0622/shaurma_ostraya_s_kurochkoy_big_evos.png",
                "price": "24000.00"
            },
            {
                "id": 21,
                "title": "Шаурма острая с говядиной",
                "des": "Нежнейшая пикантная говядина гриль, кусочки свежего огурцы и сочного помидора, хрустящие картофельные чипсы, острый томатный соус со свежим луком и зеленью в ароматной полукруглой булочке с кунжутными семечками.",
                "img": "0622/shaurma_ostraya_s_govyadinoy_big_evos.png",
                "price": "26000.00"
            }
        ]
    },
    {
        "id": 4,
        "title": "Burgers",
        "foods": [
            {
                "id": 22,
                "title": "Гамбургер",
                "des": "Сочная котлета из натуральной говядины, круглые кусочки спелого свежего помидора и маринованного огурца, салат Айсберг\", кольца красного сладкого лука под сливочно-томатным соусом в мягкой круглой булочке\r\n",
                "img": "0622/gamburger_evos.png",
                "price": "22000.00"
            },
            {
                "id": 23,
                "title": "Гамбургер",
                "des": "Сочная котлета из натуральной говядины, круглые кусочки спелого свежего помидора и маринованного огурца, салат Айсберг\", кольца красного сладкого лука под сливочно-томатным соусом в мягкой круглой булочке\r\n",
                "img": "0622/gamburger_evos.png",
                "price": "22000.00"
            },
            {
                "id": 24,
                "title": "Даблчизбургер",
                "des": "Две сочных котлеты из натуральной говядины, круглые кусочки спелого свежего помидора и маринованного огурца, салат Айсберг, два ломтика сыра \"Чеддер\" под сливочно-томатным соусом в мягкой круглой булочке\r\n",
                "img": "0622/Double_Cheeseburger_evos.png",
                "price": "37000.00"
            },
            {
                "id": 25,
                "title": "Чизбургер",
                "des": "Сочная котлета из натуральной говядины, круглые кусочки спелого свежего помидора и маринованного огурца, салат Айсберг, ломтик сыра \"Чеддер\" под сливочно-томатным соусом в мягкой круглой булочке\r\n",
                "img": "0622/chizburger_evos.png",
                "price": "24000.00"
            },
            {
                "id": 22,
                "title": "Гамбургер",
                "des": "Сочная котлета из натуральной говядины, круглые кусочки спелого свежего помидора и маринованного огурца, салат Айсберг\", кольца красного сладкого лука под сливочно-томатным соусом в мягкой круглой булочке\r\n",
                "img": "0622/gamburger_evos.png",
                "price": "22000.00"
            },
            {
                "id": 23,
                "title": "Гамбургер",
                "des": "Сочная котлета из натуральной говядины, круглые кусочки спелого свежего помидора и маринованного огурца, салат Айсберг\", кольца красного сладкого лука под сливочно-томатным соусом в мягкой круглой булочке\r\n",
                "img": "0622/gamburger_evos.png",
                "price": "22000.00"
            },
            {
                "id": 24,
                "title": "Даблчизбургер",
                "des": "Две сочных котлеты из натуральной говядины, круглые кусочки спелого свежего помидора и маринованного огурца, салат Айсберг, два ломтика сыра \"Чеддер\" под сливочно-томатным соусом в мягкой круглой булочке\r\n",
                "img": "0622/Double_Cheeseburger_evos.png",
                "price": "37000.00"
            },
            {
                "id": 25,
                "title": "Чизбургер",
                "des": "Сочная котлета из натуральной говядины, круглые кусочки спелого свежего помидора и маринованного огурца, салат Айсберг, ломтик сыра \"Чеддер\" под сливочно-томатным соусом в мягкой круглой булочке\r\n",
                "img": "0622/chizburger_evos.png",
                "price": "24000.00"
            },
            {
                "id": 24,
                "title": "Даблчизбургер",
                "des": "Две сочных котлеты из натуральной говядины, круглые кусочки спелого свежего помидора и маринованного огурца, салат Айсберг, два ломтика сыра \"Чеддер\" под сливочно-томатным соусом в мягкой круглой булочке\r\n",
                "img": "0622/Double_Cheeseburger_evos.png",
                "price": "37000.00"
            },
            {
                "id": 25,
                "title": "Чизбургер",
                "des": "Сочная котлета из натуральной говядины, круглые кусочки спелого свежего помидора и маринованного огурца, салат Айсберг, ломтик сыра \"Чеддер\" под сливочно-томатным соусом в мягкой круглой булочке\r\n",
                "img": "0622/chizburger_evos.png",
                "price": "24000.00"
            }
        ]
    },
    {
        "id": 5,
        "title": "Hot-dogs",
        "foods": [
            {
                "id": 26,
                "title": "Хот-дог",
                "des": "Аппетитная сосиска, кусочки свежего помидора и хрустящего маринованного огурца, листья салата Айсберг под специальным сливочным соусом в нежном кунжутном багете",
                "img": "0622/hot_dog_Baguette_evos.png",
                "price": "14000.00"
            },
            {
                "id": 27,
                "title": "Дабл хот-дог",
                "des": "Две аппетитных сосиски, кусочки свежего помидора и хрустящего маринованного огурца, листья салата Айсберг, кусочки свежего помидора и ломтик сыра \"Чеддер\" под специальным сливочным соусом в нежном кунжутном багете",
                "img": "0622/dabl_hot_dog_Baguette_evos.png",
                "price": "21000.00"
            },
            {
                "id": 26,
                "title": "Хот-дог",
                "des": "Аппетитная сосиска, кусочки свежего помидора и хрустящего маринованного огурца, листья салата Айсберг под специальным сливочным соусом в нежном кунжутном багете",
                "img": "0622/hot_dog_Baguette_evos.png",
                "price": "14000.00"
            },
            {
                "id": 27,
                "title": "Дабл хот-дог",
                "des": "Две аппетитных сосиски, кусочки свежего помидора и хрустящего маринованного огурца, листья салата Айсберг, кусочки свежего помидора и ломтик сыра \"Чеддер\" под специальным сливочным соусом в нежном кунжутном багете",
                "img": "0622/dabl_hot_dog_Baguette_evos.png",
                "price": "21000.00"
            },
            {
                "id": 28,
                "title": "Хот-дог Мини",
                "des": "Кандские сосиски из индейки, хрустящая луковая стружка-фри и томатно-горчичный соус в классической длинной булочке",
                "img": "0622/classic_hot_dog_evos.png",
                "price": "8000.00"
            },
            {
                "id": 29,
                "title": "Хот-дог детский",
                "des": "Кандские сосиски из индейки, хрустящая луковая стружка-фри, сырный соус в мягкой булочке\r\n",
                "img": "web/hot_dog_kids.png",
                "price": "8000.00"
            },
            {
                "id": 30,
                "title": "Саб с курицей",
                "des": "Куриное мясо гриль, кольца свежего красного лука, соус \"барбекю\" с дымком в удлиненной и пышной булочке\r\n",
                "img": "0622/sub_s_kurochkoy_evos.png",
                "price": "17000.00"
            },
            {
                "id": 31,
                "title": "Саб с говядиной ",
                "des": "Сочная говядина гриль, кольца свежего красного лука, соус \"барбекю\" с дымком в удлиненной пышной булочке\r\n",
                "img": "0622/sub_s_govyadinoy_evos.png",
                "price": "19000.00"
            },
            {
                "id": 32,
                "title": "Саб с курицей и сыром",
                "des": "куриное мясо гриль, кольца свежего красного лука, соус \"барбекю\" с дымком, ломтик ароматного сыра \"Чеддер\" в удлиненной и пышной булочке",
                "img": "0622/sub_s_kurochkoy_s_sirom_evos.png",
                "price": "19000.00"
            },
            {
                "id": 33,
                "title": "Саб с говядиной и сыром",
                "des": "Сочная говядина гриль, кольца свежего красного лука, ломтик ароматного сыра \"Чеддер\" и соус \"барбекю\" с дымком в удлиненной пышной булочке",
                "img": "0622/sub_s_govyadinoy_s_sirom_evos.png",
                "price": "21000.00"
            }
        ]
    },
    {
        "id": 6,
        "title": "Fre",
        "foods": [
            {
                "id": 34,
                "title": "Картофель Фри",
                "des": "Вкусные, обжаренные в растительном фритюре и слегка посоленные палочки картофеля. Идеально - в паре с любимым вкусом соуса.",
                "img": "kartofel_fri_evos.png",
                "price": "14000.00"
            },
            {
                "id": 35,
                "title": "Картофель по-деревенски",
                "des": "Аппетитные и вкусные крупные ломтики картошки, обжаренные в растительном фритюре с ароматными специями. Попробуйте с любимым соусом!",
                "img": "kartofel_derevenskiy_evos.png",
                "price": "15000.00"
            },
            {
                "id": 34,
                "title": "Картофель Фри",
                "des": "Вкусные, обжаренные в растительном фритюре и слегка посоленные палочки картофеля. Идеально - в паре с любимым вкусом соуса.",
                "img": "kartofel_fri_evos.png",
                "price": "14000.00"
            },
            {
                "id": 35,
                "title": "Картофель по-деревенски",
                "des": "Аппетитные и вкусные крупные ломтики картошки, обжаренные в растительном фритюре с ароматными специями. Попробуйте с любимым соусом!",
                "img": "kartofel_derevenskiy_evos.png",
                "price": "15000.00"
            },
            {
                "id": 34,
                "title": "Картофель Фри",
                "des": "Вкусные, обжаренные в растительном фритюре и слегка посоленные палочки картофеля. Идеально - в паре с любимым вкусом соуса.",
                "img": "kartofel_fri_evos.png",
                "price": "14000.00"
            },
            {
                "id": 35,
                "title": "Картофель по-деревенски",
                "des": "Аппетитные и вкусные крупные ломтики картошки, обжаренные в растительном фритюре с ароматными специями. Попробуйте с любимым соусом!",
                "img": "kartofel_derevenskiy_evos.png",
                "price": "15000.00"
            },
            {
                "id": 34,
                "title": "Картофель Фри",
                "des": "Вкусные, обжаренные в растительном фритюре и слегка посоленные палочки картофеля. Идеально - в паре с любимым вкусом соуса.",
                "img": "kartofel_fri_evos.png",
                "price": "14000.00"
            },
            {
                "id": 35,
                "title": "Картофель по-деревенски",
                "des": "Аппетитные и вкусные крупные ломтики картошки, обжаренные в растительном фритюре с ароматными специями. Попробуйте с любимым соусом!",
                "img": "kartofel_derevenskiy_evos.png",
                "price": "15000.00"
            },
            {
                "id": 34,
                "title": "Картофель Фри",
                "des": "Вкусные, обжаренные в растительном фритюре и слегка посоленные палочки картофеля. Идеально - в паре с любимым вкусом соуса.",
                "img": "kartofel_fri_evos.png",
                "price": "14000.00"
            },
            {
                "id": 35,
                "title": "Картофель по-деревенски",
                "des": "Аппетитные и вкусные крупные ломтики картошки, обжаренные в растительном фритюре с ароматными специями. Попробуйте с любимым соусом!",
                "img": "kartofel_derevenskiy_evos.png",
                "price": "15000.00"
            }
        ]
    },
    {
        "id": 7,
        "title": "Sneki",
        "foods": [
            {
                "id": 36,
                "title": "Наггетсы, 4 шт",
                "des": "Хрустящие кусочки куриного филе в аппетитной панировке. Порция - 4 шт.",
                "img": "naggets4_wb.png",
                "price": "8000.00"
            },
            {
                "id": 37,
                "title": "Наггетсы, 8 шт",
                "des": "Хрустящие кусочки куриного филе в аппетитной панировке. Порция - 8 шт.",
                "img": "naggets8_wb.png",
                "price": "15000.00"
            },
            {
                "id": 38,
                "title": "Стрипсы",
                "des": "Сочная, нежная курица в хрустящей панировке",
                "img": "0622/strips_iz_kurochki_evos.png",
                "price": "19000.00"
            },
            {
                "id": 39,
                "title": "Смайлики",
                "des": "Нежные снеки из картофельного пюре в аппетитном кляре, обжаренные до золотистой корочки подарят прекрасное настроение и улыбку на весь день!",
                "img": "smiles_web(1).png",
                "price": "14000.00"
            }
        ]
    },
    {
        "id": 8,
        "title": "Blyuda",
        "foods": [
            {
                "id": 40,
                "title": "Донар с говядиной",
                "des": "Кусочки сочной говядины гриль, золотистая картошка \"фри\", рис, натуральный фирменный салат, специальный соус и ароматная лепешка на комбинированном блюде",
                "img": "donar_s_govyadinoy_evos.png",
                "price": "43000.00"
            },
            {
                "id": 41,
                "title": "Донар с курицей",
                "des": "Кусочки куриного мяса гриль, золотистая картошка \"фри\", рис, натуральный фирменный салат, специальный соус и ароматной лепешкой на комбинированном блюде",
                "img": "donar_s_kuricey_evos.png",
                "price": "41000.00"
            },
            {
                "id": 42,
                "title": "Донар-бокс с говядиной",
                "des": "Необычайно вкусное сочетание нового фирменного соуса терияки, говядины гриль, хрустящей картошки фри и рассыпчатого риса. Удобная компактная, но сытная упаковка!",
                "img": "donar_box_beef.png",
                "price": "36000.00"
            },
            {
                "id": 43,
                "title": "Донар-бокс с курицей",
                "des": "Аппетитная комбинация слоев сочного куриного мяса гриль, хрустящей картошки фри, рассыпчатого риса, свежего салата из красной капусты с соком лимона под белым кунжутным соусом. Удобная компактная, но сытная упаковка!",
                "img": "donar_box_chicken.png",
                "price": "34000.00"
            }
        ]
    },
    {
        "id": 9,
        "title": "Cambo",
        "foods": [
            {
                "id": 44,
                "title": "Студент-Комбо",
                "des": "Идеальный вариант легко и быстро, а главное экономно перекусить! В состав Студ-Комбо входит мини Хот-Дог, Картофель фри мини, Pepsi 0,4л. в фирменном стакане",
                "img": "stud_combo_wb.png",
                "price": "17000.00"
            },
            {
                "id": 45,
                "title": "S-Комбо №4",
                "des": "Комбо серии S подойдут для покупателей, которые хотят быстро, выгодно и разнообразно перекусить. В состав предложений этой серии входят мини-версии самых популярных блюд. В S-комбо №4 входит: мини-шаурма с курицей, порция золотистой картошки фри мини и стакан \"Pepsi\"",
                "img": "s_combo_4_wb.png",
                "price": "28000.00"
            },
            {
                "id": 46,
                "title": "Спорт-Комбо",
                "des": "Идеальный вариант для тех кто, следит за питанием - легко и экономно перекусить! В состав Спорт Комбо входят: стрипсы мини, салат Греческий, Lipton 0.5L",
                "img": "sport_combo_wb.png",
                "price": "31000.00"
            },
            {
                "id": 47,
                "title": "М-Комбо №1",
                "des": "Предложения серии M - Комбо подойдут для покупателей, которые хотят сытно покушать. В состав данной серии входят комплексное блюдо, снек и напиток. В состав M - Комбо №1 входит Донар-бокс с говядиной, картофельные смайлики и стакан \"Pepsi\"",
                "img": "m_combo_1_wb.png",
                "price": "45000.00"
            },
            {
                "id": 48,
                "title": "М-Комбо №2",
                "des": "Предложения серии M - Комбо подойдут для покупателей, которые хотят сытно покушать. В состав данной серии входят комплексное блюдо, снек и напиток. В состав M - Комбо №2 входит Донар-бокс с курицей, картофельные смайлики и стакан \"Pepsi\"",
                "img": "m_combo_2_wb.png",
                "price": "45000.00"
            },
            {
                "id": 49,
                "title": "Дабл-Комбо №1",
                "des": "Серия Дабл-комбо - выгодное решение на двоих! В Дабл-Комбо №1 входит двойная порция лаваша с говядиной и хрустящих картофельных смайликов и, конечно же, 2 стакана «Pepsi».",
                "img": "double_combo_1_wb.png",
                "price": "75000.00"
            },
            {
                "id": 50,
                "title": "Дабл-Комбо №2",
                "des": "Серия Дабл-комбо - выгодное решение на двоих! В Дабл-Комбо №2 входит двойная порция лаваша с курицей и хрустящих картофельных смайликов и, конечно же, 2 стакана «Pepsi».",
                "img": "double_combo_2_wb.png",
                "price": "75000.00"
            },
            {
                "id": 51,
                "title": "Дабл-Комбо №4",
                "des": "Серия Дабл-комбо - выгодное решение на двоих! В Дабл-Комбо №4 входит две порции хрустящей шаурмы с курицей, двойная порция картошки по-деревенски, два стакана \"Pepsi\".",
                "img": "double_combo_4_wb.png",
                "price": "75000.00"
            },
            {
                "id": 52,
                "title": "Семейный-Комбо №1",
                "des": "Семейное комбо - выгодное удовольствие для всей семьи! В Семейный-Комбо№1 входит: 2 (два) стандартных + 2 (два) мини-лаваша с говядиной, 2 (две) порции хрустящей картошки фри, две (2) порции веселых картофельных смайликов, которые порадуют детей и взрослых. В состав набора входит 4 стакана \"Pepsi\".",
                "img": "oilaviy_combo_1_wb.png",
                "price": "140000.00"
            },
            {
                "id": 53,
                "title": "Семейный-Комбо №2",
                "des": "Семейное комбо - выгодное удовольствие для всей семьи! В Семейный-Комбо№1 входит: 2 (два) стандартных + 2 (два) мини-лаваша с курицей, 2 (две) порции хрустящей картошки фри, две (2) порции веселых картофельных смайликов, которые порадуют детей и взрослых. В состав набора входит 4 стакана \"Pepsi\".",
                "img": "oilaviy_combo_2_wb.png",
                "price": "140000.00"
            },
            {
                "id": 54,
                "title": "Комбо плюс Pepsi",
                "des": "Порция золотистой картошки фри и стакан \"Pepsi\" \r\n",
                "img": "0622/kombo_plus_evos.png",
                "price": "17000.00"
            },
            {
                "id": 55,
                "title": "Детское комбо",
                "des": "Вкуснейший Хот Дог \"Детский\", натуральный детский сок \"Bliss Smile\" (200мл) и порция золотистой картошки фри",
                "img": "kids_combo_wb_28_11.png",
                "price": "17000.00"
            },
            {
                "id": 56,
                "title": "Комбо Плюс зеленый чай с лимоном",
                "des": "Порция золотистой картошки фри и стакан зеленый лимонный чай",
                "img": "0622/combo6.png",
                "price": "17000.00"
            },
            {
                "id": 57,
                "title": "Комбо Плюс чёрный чай с лимоном",
                "des": "Порция золотистой картошки фри и стакан чёрный лимонный чай",
                "img": "0622/combo6.png",
                "price": "17000.00"
            },
            {
                "id": 58,
                "title": "S-Комбо №1",
                "des": "Комбо серии S подойдут для покупателей, которые хотят быстро, выгодно и разнообразно перекусить. В состав предложений этой серии входят мини-версии самых популярных блюд. В S-комбо №1 входит: лаваш мини с говядиной, порция золотистой картошки фри мини и стакан \"Pepsi\"",
                "img": "s_combo_1_wb.png",
                "price": "28000.00"
            },
            {
                "id": 59,
                "title": "S-Комбо №2",
                "des": "Комбо серии S подойдут для покупателей, которые хотят быстро, выгодно и разнообразно перекусить. В состав предложений этой серии входят мини-версии самых популярных блюд. В S-комбо №2 входит: лаваш мини с курицей, порция золотистой картошки фри мини и стакан \"Pepsi\"",
                "img": "s_combo_2_wb.png",
                "price": "28000.00"
            },
            {
                "id": 60,
                "title": "S-Комбо №3",
                "des": "Комбо серии S подойдут для покупателей, которые хотят быстро, выгодно и разнообразно перекусить. В состав предложений этой серии входят мини-версии самых популярных блюд. В S-комбо №3 входит: мини-шаурма с говядиной, порция золотистой картошки фри мини и стакан \"Pepsi\"",
                "img": "s_combo_3_wb.png",
                "price": "28000.00"
            },
            {
                "id": 61,
                "title": "ФитКомбо",
                "des": "Нежное куриное мясо гриль, салат \"Айсберг\", кусочки спелого помидора и свежего огурца, мягкий сыр \"Фетакса\", легкий сливочный соус Эко в нежно-салатовом лаваше Фиттер. Малокалорийный сок без сахара Dena 0,33л в дополнении.",
                "img": "fit_combo_wb_28_11.png",
                "price": "31000.00"
            },
            {
                "id": 62,
                "title": "Дабл-Комбо №3",
                "des": "Серия Дабл-комбо - выгодное решение на двоих! В Дабл-Комбо №3 входит двойная порция шаурма с говядиной и картошки по-деревенскии, конечно же, 2 стакана «Pepsi».",
                "img": "double_combo_3_wb.png",
                "price": "75000.00"
            }
        ]
    },
    {
        "id": 10,
        "title": "Deserti",
        "foods": [
            {
                "id": 63,
                "title": "Медовик",
                "des": "Медовый мягкий бисквит со сметанным кремом",
                "img": "medovik_19_06_wb.png",
                "price": "16000.00"
            },
            {
                "id": 64,
                "title": "Чизкейк",
                "des": "Ванильный бисквит с сырно-сливочным кремом",
                "img": "chizkeyk_19_06_wb.png",
                "price": "16000.00"
            },
            {
                "id": 65,
                "title": "Донат ягодный",
                "des": "Мягкий нежный донат в клубнично-йогуртовой глазури",
                "img": "donat_klubnika_19_06_wb(1).png",
                "price": "15000.00"
            },
            {
                "id": 66,
                "title": "Донат Карамельный",
                "des": "Мягкий нежный донат в карамельной глазури",
                "img": "donat_caramel_19_06_wb.png",
                "price": "15000.00"
            }
        ]
    },
    {
        "id": 11,
        "title": "Qoshimchalar",
        "foods": [
            {
                "id": 67,
                "title": "Кетчуп",
                "des": "Порция кетчупа из натуральных свежих томатов со специями. Вес - 25 гр.",
                "img": "ketchup_17_10_wb.png",
                "price": "2000.00"
            },
            {
                "id": 68,
                "title": "Сырный соус",
                "des": "Порция густого и аппетитного сырного соуса . Вес - 25 гр.",
                "img": "pishloqli_17_10_wb.png",
                "price": "2000.00"
            },
            {
                "id": 69,
                "title": "Чесночный соус",
                "des": "Порция ароматного чесночного соуса. Вес - 25 гр.",
                "img": "sarimsoqli_17_10_wb.png",
                "price": "2000.00"
            },
            {
                "id": 70,
                "title": "Чили соус",
                "des": "Порция пикантно-острого соуса \"чили\" . Вес - 25 гр.",
                "img": "achchiq_17_10_wb.png",
                "price": "2000.00"
            },
            {
                "id": 71,
                "title": "Барбекю соус",
                "des": "Порция карамелизированного томатного соуса с дымным вкусом. Вес - 25 гр.",
                "img": "barbekyu_17_10_wb.png",
                "price": "2000.00"
            },
            {
                "id": 72,
                "title": "Майонез",
                "des": "Порция классического майонеза. Вес - 25 гр.",
                "img": "mayonez_26_10_wb.png",
                "price": "2000.00"
            },
            {
                "id": 73,
                "title": "Рис",
                "des": "Вкусный и полезный гарнир из белого риса и арпы",
                "img": "ris_19_06_wb.png",
                "price": "7000.00"
            },
            {
                "id": 74,
                "title": "Лепешка",
                "des": "Ароматный свежий хлеб",
                "img": "non_19_06_wb.png",
                "price": "3000.00"
            },
            {
                "id": 75,
                "title": "Соус Греческий",
                "des": "Соус для салата Греческий",
                "img": "grecheskiy_sous_wb.png",
                "price": "3000.00"
            },
            {
                "id": 76,
                "title": "Соус Цезарь",
                "des": "Соус для салата Цезарь",
                "img": "sezar_sous_wb.png",
                "price": "3000.00"
            }
        ]
    },
    {
        "id": 12,
        "title": "Salat",
        "foods": [
            {
                "id": 77,
                "title": "Салат Греческий",
                "des": "Свежие томаты и огурцы, терпкие маслины, \nнежный сыр “Фетакса” с пряным масляным\nсоусом. Любимая классика в новом\nисполнении!",
                "img": "salat_grecheskiy_web.png",
                "price": "22000.00"
            },
            {
                "id": 78,
                "title": "Салат",
                "des": "Свежие огурцы и красная капуста с добавлением зелени \"кашнич\", приправленные лимонным соком и восточными специями",
                "img": "salat_19_06_wb.png",
                "price": "7000.00"
            },
            {
                "id": 79,
                "title": "Салат Цезарь",
                "des": "Кусочки обжаренной в кляре курицы, свежие помидоры, сыр, хрустящие чесночные сухарики, листья салата Айсберг под\nфирменным соусом «Цезарь»",
                "img": "salat_sezar_evos_wb.png",
                "price": "24000.00"
            }
        ]
    },
    {
        "id": 13,
        "title": "Soklar",
        "foods": [
            {
                "id": 80,
                "title": "Сок Блисс, 1 литр",
                "des": null,
                "img": "bliss_19_06_wb.png",
                "price": "16000.00"
            },
            {
                "id": 81,
                "title": "Детский сок, 0,2л.,мультифрукт",
                "des": null,
                "img": "denazavrik_multifrukt_wb.png",
                "price": "3000.00"
            },
            {
                "id": 82,
                "title": "Детский сок Dena, 0,2л вишня",
                "des": null,
                "img": "denazavrik_vishnya_wb.png",
                "price": "3000.00"
            },
            {
                "id": 83,
                "title": "Детский сок Dena, 0,2л яблоко",
                "des": null,
                "img": "denazavrik_yabloko_wb.png",
                "price": "3000.00"
            },
            {
                "id": 84,
                "title": "Сок Дена без сахара, 0,33",
                "des": null,
                "img": "0622/Sok_dena0,33.webp",
                "price": "10000.00"
            }
        ]
    },
    {
        "id": 14,
        "title": "Ichimliklar",
        "foods": [
            {
                "id": 85,
                "title": "Вода без газа 0,5л",
                "des": "Очищенная питьевая вода «Montella Daily»\r\n",
                "img": "0622/voda_0.5.png",
                "price": "4000.00"
            },
            {
                "id": 86,
                "title": "Пепси, 1,5л",
                "des": "Pepsi в ПЭТ-бутылке 1,5 литра\r\n",
                "img": "0622/Pepsi_1.5.png",
                "price": "17000.00"
            },
            {
                "id": 87,
                "title": "Пепси, разлив 0,4л",
                "des": "Разливной Pepsi в фирменном бумажном стакане",
                "img": "pepsi_wb_28_11.png",
                "price": "8000.00"
            },
            {
                "id": 88,
                "title": "Пина колада",
                "des": "Пина колада – освежающий лимонад из мякоти кокоса, ананасового сока и холодной газированной воды. Экзотическая свежесть!",
                "img": "pina_colada_wb.png",
                "price": "11000.00"
            },
            {
                "id": 89,
                "title": "Мохито",
                "des": "Мохито – охлаждающий лимонад с соком ароматного лайма, холодной газированной водой и дольками свежего лимона. Цитрусовая формула свежести для жаркого дня!",
                "img": "moxito_wb.png",
                "price": "11000.00"
            },
            {
                "id": 90,
                "title": "Пепси, 0,5л",
                "des": "Pepsi в ПЭТ-бутылке 0,5 литра\r\n",
                "img": "0622/Pepsi_0.5.png",
                "price": "9000.00"
            }
        ]
    },
    {
        "id": 15,
        "title": "Choy",
        "foods": [
            {
                "id": 91,
                "title": "Чай зеленый",
                "des": "Зеленый цейлонский крупнолистовой чай",
                "img": "tea_green_19_06_wb.png",
                "price": "4000.00"
            },
            {
                "id": 92,
                "title": "Чай черный",
                "des": "Черный цейлонский крупнолистовой чай",
                "img": "tea_qora_19_06_wb.png",
                "price": "4000.00"
            },
            {
                "id": 93,
                "title": "Чай зелёный с лимоном",
                "des": "Зеленый цейлонский крупнолистовой чай со свежим лимоном",
                "img": "tea_lemon_green_19_06_wb.png",
                "price": "5000.00"
            },
            {
                "id": 94,
                "title": "Чай чёрный с лимоном",
                "des": "Черный цейлонский крупнолистовой чай со свежим лимоном,",
                "img": "tea_lemon_19_06_wb.png",
                "price": "5000.00"
            }
        ]
    },
    {
        "id": 16,
        "title": "Kofe",
        "foods": [
            {
                "id": 95,
                "title": "Капучино",
                "des": "Натуральный зерновой кофе со взбитым молоком на основе эспрессо. В нём сохраняется баланс: чувствуется вкус эспрессо, но он не преобладает над вкусом молока",
                "img": "capucina_18_wb(1).png",
                "price": "13000.00"
            },
            {
                "id": 96,
                "title": "Кофе Глясе",
                "des": "Горячий зерновой американо с охлаждающим сливочным мороженым",
                "img": "glace_10_07_wb.png",
                "price": "13000.00"
            },
            {
                "id": 97,
                "title": "Американо",
                "des": "Классический зерновой кофе на основе Эспрессо с добавлением воды",
                "img": "web/amerikano.webp",
                "price": "11000.00"
            },
            {
                "id": 98,
                "title": "Латте",
                "des": "Натуральный зерновой кофе на основе кофе эспрессо. Готовится при помощи вспененного молока и состоит из трех слоев: молока, кофе и молочной пенки",
                "img": "web/latte.webp",
                "price": "13000.00"
            },
            {
                "id": 99,
                "title": "Капучино с карамелью",
                "des": "Классический зерновой кофе со карамельным вкусом",
                "img": "capuchino_karamel_wb.png",
                "price": "17000.00"
            },
            {
                "id": 100,
                "title": "Капучино с ванилью",
                "des": "Натуральный зерновой кофе со взбитым молоком с добавлением ванильного сиропа",
                "img": "capuchino_vanilla_wb.png",
                "price": "17000.00"
            },
            {
                "id": 101,
                "title": "Капучино с фундуком",
                "des": "Натуральный зерновой кофе со взбитым молоком и сиропом Фундук",
                "img": "capuchino_funduk_wb.png",
                "price": "17000.00"
            },
            {
                "id": 102,
                "title": "Американо с ванилью",
                "des": "Классический зерновой кофе с ванильным вкусом",
                "img": "amerikano_vanilla_wb.png",
                "price": "15000.00"
            },
            {
                "id": 103,
                "title": "Американо с карамелью",
                "des": "Натуральный зерновой кофе со взбитым молоком с карамельным сиропом",
                "img": "amerikano_karamel_dl.png",
                "price": "15000.00"
            },
            {
                "id": 104,
                "title": "Американо с фундуком",
                "des": "Классический зерновой кофе с ароматным фундуком",
                "img": "amerikano_funduk_18_wb.png",
                "price": "15000.00"
            },
            {
                "id": 105,
                "title": "Латте с ванилью",
                "des": "Натуральный зерновой кофе, состоящий из трех слоев - молока, эспрессо и взбитого молока с ванильным сиропом.",
                "img": "latte_vanilla_wb.png",
                "price": "17000.00"
            },
            {
                "id": 106,
                "title": "Латте с карамелью",
                "des": "Натуральный зерновой кофе, состоящий из трех слоев – молока, эспрессо и взбитого молока с ароматным карамельным сиропом",
                "img": "latte_karamel_wb.png",
                "price": "17000.00"
            },
            {
                "id": 107,
                "title": "Латте с фундуком",
                "des": "Натуральный зерновой кофе, состоящий из трех слоев - молока, эспрессо и взбитого молока с ореховым вкусом, который придает сироп из фундука.",
                "img": "latte_funduk_18_wb.png",
                "price": "17000.00"
            }
        ]
    }
]